[
  "obsidian-kindle-plugin",
  "table-editor-obsidian",
  "obsidian-sortable",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-annotator",
  "calendar",
  "open-vscode",
  "obsidian-zotero-desktop-connector",
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "homepage",
  "obsidian-file-color",
  "media-extended",
  "obsidian-pandoc-reference-list",
  "callout-manager",
  "nldates-obsidian",
  "obsidian-banners",
  "cmdr",
  "recent-files-obsidian",
  "obsidian-view-mode-by-frontmatter",
  "tag-wrangler",
  "obsidian-git",
  "obsidian-book-search-plugin"
]